
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "barra laterale";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "18"; */
"18.title" = "Interrompi la condivisione dello schermo";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "19"; */
"19.title" = "Condividi schermo…";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "20"; */
"20.title" = "Reinvia richiesta contatto…";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "21"; */
"21.title" = "Aggiungi ai Preferiti";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "23"; */
"23.title" = "Impostazioni delle notifiche…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "24"; */
"24.title" = "Mostra Profilo";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "25"; */
"25.title" = "Abbandona conversazione…";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "26"; */
"26.title" = "Aggiungi contatti…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "27"; */
"27.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "30"; */
"30.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Set Topic…"; ObjectID = "31"; */
"31.title" = "Imposta argomento…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "33"; */
"33.title" = "Invia contatti…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "34"; */
"34.title" = "Invia SMS…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "35"; */
"35.title" = "Invia foto e file…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "36"; */
"36.title" = "Chiama";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "38"; */
"38.title" = "Aggiungi contatto…";

/* Class = "NSMenuItem"; title = "Add to list…"; ObjectID = "60"; */
"60.title" = "Aggiungi alla lista…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread <NOTR>"; ObjectID = "63"; */
"63.title" = "Mark Conversation As Unread <NOTR>";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "65"; */
"65.title" = "Elimina conversazione…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "68"; */
"68.title" = "Invia un videomessaggio…";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "71"; */
"71.title" = "Cambia schermata o finestra…";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "0P6-S9-eXE"; */
"0P6-S9-eXE.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "1Mp-H1-NVw"; */
"1Mp-H1-NVw.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "1jb-KP-hcw"; */
"1jb-KP-hcw.title" = "00:00";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "resume call"; ObjectID = "4If-W2-aMF"; */
"4If-W2-aMF.ibExternalAccessibilityDescription" = "riprendi chiamata";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "88Q-v9-mTe"; */
"88Q-v9-mTe.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "99"; ObjectID = "9Qv-Wt-6J5"; */
"9Qv-Wt-6J5.title" = "99";

/* Class = "NSTextFieldCell"; title = "99"; ObjectID = "Aji-c9-CPP"; */
"Aji-c9-CPP.title" = "99";

/* Class = "NSTextFieldCell"; title = "B"; ObjectID = "Ax6-JY-mCd"; */
"Ax6-JY-mCd.title" = "B";

/* Class = "NSMenuItem"; title = "Add Bot To Contacts <NOTR>"; ObjectID = "GEH-KC-CqA"; */
"GEH-KC-CqA.title" = "Add Bot To Contacts <NOTR>";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "KXO-X7-sen"; */
"KXO-X7-sen.title" = "Item 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "hang up"; ObjectID = "Lge-rI-5XB"; */
"Lge-rI-5XB.ibExternalAccessibilityDescription" = "interrompi";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "M62-9Y-6Kn"; */
"M62-9Y-6Kn.title" = "Invia file…";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "NSI-56-idQ"; */
"NSI-56-idQ.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Nh5-a3-WQn"; */
"Nh5-a3-WQn.title" = "Item 2";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Y6a-su-pse"; */
"Y6a-su-pse.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "gxU-d0-kFW"; */
"gxU-d0-kFW.title" = "Label";

/* Class = "NSTextFieldCell"; title = "B"; ObjectID = "hSl-Zg-5La"; */
"hSl-Zg-5La.title" = "B";

/* Class = "NSTextFieldCell"; title = "B"; ObjectID = "iFZ-8h-q9U"; */
"iFZ-8h-q9U.title" = "B";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "jKt-97-wIn"; */
"jKt-97-wIn.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "jOi-Zj-Or6"; */
"jOi-Zj-Or6.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "nxK-7f-uoe"; */
"nxK-7f-uoe.title" = "Item 1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "call duration"; ObjectID = "p8T-MP-REu"; */
"p8T-MP-REu.ibExternalAccessibilityDescription" = "durata chiamata";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "sJ2-kZ-L0w"; */
"sJ2-kZ-L0w.title" = "Table View Cell";
